<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>map.connected_to.label</key>
	<string>Conectado a:</string>
	<key>map.logged_out_user_01.label</key>
	<string>Não seja uma ovelha. Faça login para acessar seu urso.</string>
	<key>map.logged_out_user_02.label</key>
	<string>Você ainda não fez o login? Clique no botão abaixo.</string>
	<key>map.logged_out_user_03.label</key>
	<string>Mééé... mééé. É como uma ovelha diria em seu idioma: "não se esqueça de fazer login".</string>
	<key>map.logged_out_user_04.label</key>
	<string>Você está acordado? Pare de contar carneirinhos e faça login, por favor.</string>
	<key>map.logged_out_user_05.label</key>
	<string>Veja, sou apenas uma ovelha. Mas siga meu conselho e faça login.</string>
	<key>map.logged_out_user_06.label</key>
	<string>Vamos lá. Clique no botãozinho verde abaixo. Faça isso.</string>
	<key>map.logged_out_user_07.label</key>
	<string>Mééé... mééé. Mééé... mééé.</string>
	<key>map.logged_out_user_08.label</key>
	<string>Ovelinha, ovelinha, o que você está vendo...?</string>
	<key>map.logged_out_user_09.label</key>
	<string>...vejo alguém que ainda não fez login.</string>
	<key>map.logged_out_user_10.label</key>
	<string>Vamos lá! Você não se preocupa em proteger seus dados?</string>
	<key>map.logged_out_user_11.label</key>
	<string>Um urso vai te atacar se não fizer o login. Estou falando sério.</string>
	<key>map.logged_out_user_12.label</key>
	<string>Você quer mesmo ser uma ovelha? Quer ser uma "Maria vai com as outras"? Claro que não.</string>
	<key>map.logged_out_user_13.label</key>
	<string>Rrrrrr! Estou brincando. As ovelhas não rugem. Faça login para ver um urso.</string>
	<key>map.logged_out_user_14.label</key>
	<string>Mééé! Mééé... mééé. Mééé...</string>
	<key>map.logged_out_user_15.label</key>
	<string>O velho McDonald tinha uma fazenda, ia ia ô faça o login, por favor ♫</string>
	<key>map.logged_out_user_16.label</key>
	<string>Fato curioso sobre os ursos. Os ursos adoram fazer login.</string>
	<key>map.logged_out_user_17.label</key>
	<string>É só um cliquezinho. Vamos lá. PRESSIONE O BOTÃO.</string>
	<key>map.logged_out_user_18.label</key>
	<string>Na verdade, não estou nem aí. Não faça login.</string>
	<key>map.logged_out_user_19.label</key>
	<string>Estou falando sério. Não faça. Eu realmente não quero que você faça login.</string>
	<key>map.logged_out_user_20.label</key>
	<string>Ok, é mentira. Por favor, faça o login.</string>
	<key>map.logged_out_user_dont_log_in.button</key>
	<string>Não faça login</string>
	<key>map.logged_out_user_log_in.button</key>
	<string>Fazer login</string>
	<key>map.out_of_data.label</key>
	<string>Sem dados! Para continuar
usando o TunnelBear, atualize agora!</string>
	<key>map.out_of_data_upgrade.button</key>
	<string>Atualizar</string>
	<key>map.your_location.label</key>
	<string>Sua localização:</string>
</dict>
</plist>
